[
    {
        "id": 1,
        "name": "John Doe",
        "date": "20/10/2024",
        "review": "Excelente atención al cliente y gran variedad de libros. Desde el momento en que entré, el personal fue muy amable y me ofreció ayuda para encontrar lo que buscaba. La selección es impresionante, con títulos de todos los géneros. Definitivamente volveré a comprar aquí, ya que cada visita es una nueva aventura literaria.",
        "valoration": 5,
        "img": "../src/imagenes/otros/persona1.jpg"
    },
    {
        "id": 2,
        "name": "Jane Doe",
        "date": "21/10/2024",
        "review": "Un lugar encantador. El ambiente es perfecto para encontrar el libro adecuado. Los rincones acogedores invitan a sentarse y leer un poco antes de comprar. Además, la sección de novedades siempre tiene algo interesante. ¡Altamente recomendado para cualquier amante de los libros que busque una experiencia única!",
        "valoration": 5,
        "img": "../src/imagenes/otros/persona4.jpg"
    },
    {
        "id": 3,
        "name": "Patricio Estrella",
        "date": "22/10/2024",
        "review": "Los precios son un poco altos, pero la calidad de los libros es inigualable. Me encanta la forma en que los libros están organizados, lo que hace que la búsqueda sea mucho más sencilla. Aunque a veces me gustaría encontrar más ofertas, el conocimiento del personal sobre los títulos y sus recomendaciones hacen que valga la pena cada céntimo.",
        "valoration": 4,
        "img": "../src/imagenes/otros/persona2.jpg"
    },
    {
        "id": 4,
        "name": "Bob Esponja",
        "date": "23/10/2024",
        "review": "Gran selección de títulos y un personal muy amable. Me ayudaron a encontrar lo que buscaba rápidamente y también me dieron recomendaciones sobre lecturas que no había considerado. La tienda está bien iluminada y es muy agradable de recorrer. Sin duda, volveré para explorar más títulos y disfrutar de su atmósfera.",
        "valoration": 3,
        "img": "../src/imagenes/otros/persona3.jpg"
    },
    {
        "id": 5,
        "name": "Don Cangrejo",
        "date": "24/10/2024",
        "review": "La tienda es un paraíso para los amantes de los libros. Disfruté cada momento de mi visita, desde la amplia selección de libros hasta el ambiente tranquilo que invita a la lectura. Es un lugar donde puedes perderte por horas explorando nuevos títulos y autores. Definitivamente lo recomiendo a todos los que busquen su próxima gran lectura.",
        "valoration": 5,
        "img": "../src/imagenes/otros/persona5.jpg"
    }
]
