[
    {
        "id": 1,
        "name": "Carlos Pérez",
        "date": "20/10/2024",
        "review": "Una experiencia increíble en esta librería. Desde que llegué, el personal fue muy atento y me ayudó a encontrar el libro perfecto. Tienen una selección impresionante, con títulos de todos los géneros. Me sorprendió la organización y la variedad, y sin duda regresaré. Cada visita es una nueva oportunidad para descubrir algo interesante.",
        "valoration": 5,
        "img": "../src/imagenes/otros/person5.jpg"
    },
    {
        "id": 2,
        "name": "Marta Gómez",
        "date": "21/10/2024",
        "review": "Me encantó el ambiente de la tienda. Es el lugar perfecto para perderse entre libros y disfrutar de una buena lectura. Las áreas de descanso invitan a quedarte un rato y explorar sin prisas. Además, siempre tienen novedades muy interesantes. Sin duda, es un lugar al que volveré cada vez que quiera un buen libro.",
        "valoration": 5,
        "img": "../src/imagenes/otros/person1.jpg"
    },
    {
        "id": 3,
        "name": "Andrés López",
        "date": "22/10/2024",
        "review": "Aunque los precios son algo altos, la calidad de los libros y el excelente servicio al cliente hacen que valga la pena. La tienda está perfectamente organizada, lo que facilita mucho la búsqueda. Me gustaría que tuvieran más ofertas, pero las recomendaciones personalizadas del personal compensan con creces.",
        "valoration": 4,
        "img": "../src/imagenes/otros/person2.jpg"
    },
    {
        "id": 4,
        "name": "Sofía Martínez",
        "date": "23/10/2024",
        "review": "Una librería con una excelente selección de títulos y un personal muy amable. Me ayudaron a encontrar lo que buscaba rápidamente y me ofrecieron sugerencias de libros que no había considerado. El ambiente es muy agradable y la tienda está bien iluminada. Volveré para descubrir más libros y disfrutar de la atmósfera tranquila.",
        "valoration": 3,
        "img": "../src/imagenes/otros/person4.jpg"
    },
    {
        "id": 5,
        "name": "José Ramírez",
        "date": "24/10/2024",
        "review": "Un lugar maravilloso para los amantes de los libros. Disfruté cada momento de mi visita, desde la amplia oferta de títulos hasta el ambiente relajado que invita a perderse entre las estanterías. Es el tipo de lugar donde puedes pasar horas explorando nuevos libros. Lo recomiendo a todos los que busquen su próxima gran lectura.",
        "valoration": 5,
        "img": "../src/imagenes/otros/person3.jpg"
    }
]
